{
    "non_iframe_cta": "Click to see the data in maps and charts",
    "source": "Source: India's National Crime Records Bureau",
    "play": "Play",
    "pause": "Pause",
    "reset": "Reset",
    "back": "Back",
    "next": "Next",
    "no_data": "No data",
    "violenceBreakdownSpan_DM": "Domestic violence",
    "violenceBreakdownSpan_M": "Molestation",
    "violenceBreakdownSpan_K": "Kidnapping",
    "violenceBreakdownSpan_R": "Rape",
    "violenceBreakdownSpan_O": "Other",
    "case_study_title": "Case study",
    "rate_of_violence_title": "Rate of reported incidents",
    "map_2003_title": "2003",
    "map_2013_title": "2013",
    "num_of_incidents_per": "Number of incidents per 100,000 people",
    "incidents_range_0": "0-5",
    "incidents_range_1": "5-10",
    "incidents_range_2": "10-15",
    "incidents_range_3": "15-20",
    "incidents_range_4": "20-25",
    "incidents_range_5": "25-30",
    "national_violence_chart_key_1": "Domestic violence incidents",
    "national_violence_chart_key_2": "Population",
    "national_violence_chart_incidents_key_1": "120,000",
    "national_violence_chart_incidents_key_2": "80,000",
    "national_violence_chart_incidents_key_3": "40,000",
    "billion": "billion",
    "rate_of_violence_cities_title": "Reported rates in cities, 2013",
    "top_10_cities": "Ten worst-affected cities",
    "city_1": "Vijayawada",
    "city_2": "Kota",
    "city_3": "Asansol",
    "city_4": "Jaipur",
    "city_5": "Jodhpur",
    "city_6": "Gwalior",
    "city_7": "Visakhapatnam",
    "city_8": "Ahmedabad",
    "city_9": "Lucknow",
    "city_10": "Kollam",
    "city_11": "Vadodara",
    "city_12": "Agra",
    "city_13": "Ghaziabad",
    "city_14": "Hyderabad",
    "city_15": "Faridabad",
    "city_16": "Patna",
    "city_17": "Rajkot",
    "city_18": "Delhi",
    "city_19": "Varanasi",
    "city_20": "Bhopal",
    "city_21": "Allahabad",
    "city_22": "Durg-Bhilainagar",
    "city_23": "Raipur",
    "city_24": "Aurangabad",
    "city_25": "Surat",
    "city_26": "Nasik",
    "city_27": "Indore",
    "city_28": "Jamshedpur",
    "city_29": "Chandigarh City",
    "city_30": "Ludhiana",
    "city_31": "Jabalpur",
    "city_32": "Amritsar",
    "city_33": "Nagpur",
    "city_34": "Thiruvanantha Puram",
    "city_35": "Kanpur",
    "city_36": "Calcutta",
    "city_37": "Pune",
    "city_38": "Vasai Virar",
    "city_39": "Kozhikode",
    "city_40": "Thrissur",
    "city_41": "Madurai",
    "city_42": "Srinagar",
    "city_43": "Kochi",
    "city_44": "Bangalore",
    "city_45": "Malappuram",
    "city_46": "Kannur",
    "city_47": "Ranchi",
    "city_48": "Mumbai",
    "city_49": "Chennai",
    "city_50": "Tiruchirapalli",
    "city_51": "Coimbatore",
    "city_52": "Dhanbad",
    "city_53": "Meerut",
    "IN_PY": "Pondicherry",
    "IN_KA": "Karnataka",
    "IN_BR": "Bihar",
    "IN_CT": "Chhattisgarh",
    "IN_TN": "Tamil Nadu",
    "IN_UT": "Uttaranchal",
    "IN_CH": "Chandigarh",
    "IN_AN": "A & N Islands",
    "IN_GA": "Goa",
    "IN_WB": "West Bengal",
    "IN_SK": "Sikkim",
    "IN_GJ": "Gujarat",
    "IN_MN": "Manipur",
    "IN_DL": "Delhi",
    "IN_LD": "Lakshadweep",
    "IN_NL": "Nagaland",
    "IN_RJ": "Rajasthan",
    "IN_MP": "Madhya Pradesh",
    "IN_DN": "D & N Haveli",
    "IN_OR": "Orissa",
    "IN_HR": "Haryana",
    "IN_MZ": "Mizoram",
    "IN_HP": "Himachal Pradesh",
    "IN_AP": "Andhra Pradesh",
    "IN_TR": "Tripura",
    "IN_AR": "Arunachal Pradesh",
    "IN_AS": "Assam",
    "IN_DD": "Daman & Diu",
    "IN_PB": "Punjab",
    "IN_ML": "Meghalaya",
    "IN_JH": "Jharkhand",
    "IN_JK": "Jammu & Kashmir",
    "IN_UP": "Uttar Pradesh",
    "IN_MH": "Maharashtra",
    "IN_KL": "Kerala",
    "disputed_1": "Pakistani administration",
    "disputed_2": "Siachen Glacier",
    "disputed_3": "Aksai Chin",
    "opener_1": "Domestic violence made up nearly 40% of the",
    "opener_2": "309,546",
    "opener_3": "crimes against women reported in 2013",
    "chart1_domestic violence": "Domestic violence",
    "chart1_domestic_violence_number": "118,866",
    "chart1_molestation": "Molestation",
    "chart1_molestation_number": "70,739",
    "chart1_kidnapping": "Kidnapping",
    "chart1_kidnapping_number": "51,881",
    "chart1_rape": "Rape",
    "chart1_rape_number": "33,707",
    "chart1_other": "Other",
    "chart1_other_number": "34,353",
    "headline": "When home is the most dangerous place",
    "intro": "About once every five minutes an incident of domestic violence is reported in India, under its legal definition of &quot;cruelty by husband or his relatives&quot;. The BBC investigates, analysing crime data and hearing the testimony of victims.",
    "second_source": "Source: DHS Programme",
    "story_1": "&quot;My husband came into the room, locked the door. He turned up the music so that no one could hear us outside. Then he took out his belt and started to hit me. He kept whipping me for the next 30 minutes.&quot;",
    "story_2": "Aditi (not her real name) is among millions of Indian women who have faced domestic violence.",
    "story_3": "&quot;As he was doing this, he warned me that I shouldn't make a sound, I shouldn't cry, I shouldn't scream, because if I did, he was going to hit me even harder. He was hitting me with his belt, his hands... soon he began to choke me. He was just so angry.&quot;",
    "story_4": "The incident Aditi describes took place when she was just 19, a year after her &quot;grand wedding&quot; for which &quot;people flew in from around the world to bless the couple&quot;.",
    "image_quote": "''He started choking me... I was in shock'",
    "story_5": "She had been introduced to her husband by a friend a few months earlier and in the beginning he was &quot;admirable, full of charisma and friendly&quot;. But that didn't last long.",
    "story_6": "&quot;He became negligent and would verbally abuse me, call me names. But my dad was an alcoholic and he had always abused my mom so I thought that was part of life. I also thought, maybe things would get better,&quot; she says.",
    "story_7": "But they only got worse, she says, tearfully.",
    "story_8": "&quot;The abuse escalated over the years and I thought if I do as he says, things would be okay, but it really never was that way. He always found some reason to find fault in me, anything could trigger him. Every moment of my life with him was unpredictable. When he went out and came back, I didn't know what to expect. He would call me names, put me down or just hit me.&quot;",
    "story_9": "Aditi lived in the hell she called home until one day in April 2012, exactly six years after she had been married, when she managed to escape with help from friends.",
    "story_10": "Today, she's put her past behind her - she's found a job with a non-governmental organisation and is trying to rebuild her life.",
    "story_11": "But Aditi's case is not an isolated one.",
    "story_12": "Since a 23-year-old student was gang-raped and murdered on a bus in Delhi in December 2012, the spotlight has been on rape in India. But a look at the data shows that it is, in fact, domestic violence which has been the most reported violent crime against women in the country every year for the past 10 years.",
    "story_13": "And the numbers have been increasing every year.",
    "state_map_title": "Rate of reported incidents",
    "state_map_1": "Campaigners say the rise in numbers is mainly down to increased awareness and more reporting.",
    "state_map_2": "They say reporting is higher in areas where women are educated and more vocal. It is also higher in areas where police and women's groups are more active.",
    "state_map_3": "Varsha Sharma, senior police officer in the Crime Against Women Cell in Delhi, says &quot;it's a good thing&quot; that the number of cases is consistently rising because it means that women are refusing to suffer in silence.",
    "dv_population_1": "From 50,703 in 2003, the number of reported cases has gone up to 118,866 in 2013 - an increase of 134% over 10 years, far out-stripping the rise in population over the same period.",
    "dv_population_2": "Campaigners say that could be because the Indian government brought in a new law in 2005 to protect women against violence at home and more women are coming out to seek help.",
    "story_14": "&quot;It's not that there is more violence now: violence was always there, but now there is more reporting,&quot; says Ms Sharma.",
    "story_15": "She says more women are seeking help because &quot;education levels have gone up, many women are now financially independent and there's more awareness&quot;.",
    "story_16": "A large number of cases, however, are still not being reported, says Monika Joshi, a lawyer who works with the campaign group Maitri.",
    "story_17": "&quot;For every woman who complains, there is at least one woman who suffers in silence,&quot; she says. &quot;Most women don't even talk to friends or colleagues if they're being abused by their husbands. They don't want to admit that they are victims or tell people what's going on in their homes.&quot;",
    "cities_map_title": "Reported rates in cities, 2013",
    "cities_map_1": "The southern city of Vijayawada reported the highest rate of domestic violence cases in the country in 2013.",
    "cities_map_2": "Rashmi Samaram of the city-based NGO Vasavya Mahila Mandali says they receive three to four cases in their counselling centre daily.",
    "cities_map_3": "&quot;A large number of women are coming out to seek help because NGOs like ours, police and the government's women and child welfare department have been running extensive awareness campaigns here.&quot;",
    "cities_map_4": "Ms Samaram explains how her group provides vulnerable women free legal support and also shelter to abused women.",
    "cities_map_5": "But Delhi-based activist Rashmi Anand says most women in other parts of the country have no choice but to stay on in abusive marriages because there is a lack of shelter homes where they can take refuge.",
    "cities_map_6": "&quot;It is our biggest failing as Indian society,&quot; she says.",
    "story_18": "It's this fear of social stigma - or the thought: 'What will people say?' - that made Sunita (not her real name) put up with her husband's excesses.",
    "story_19": "It was only three days into her marriage when she was first beaten up.",
    "story_20": "&quot;He hit me with his elbow, I fell on the bed. I was hurt badly. I cried the whole night, he didn't even turn and look at me. He didn't even say sorry.&quot;",
    "story_21": "Sunita is financially independent, but she says she put up with his abuse and beatings &quot;because in India, a woman is derided if she gets divorced or remarries. People look down upon them&quot;.",
    "story_22": "But it all got too much to bear. Four months after her wedding, she left him and went back to live with her parents.",
    "story_23": "Domestic violence is not unique to India. It occurs around the world, but what sets it apart in India from many other countries is the culture of silence that still surrounds it.",
    "story_24": "When Aditi sought help from her mother, she received little sympathy. &quot;I told my mum that this is what I'm going through, there was a time when I showed her bruises on my legs, I told her about the fact that my husband had forced himself upon me. And she just said, how can you say this about yourself? How can you say this about him? You just need to live with it, you need to endure it. You do whatever it takes to make your marriage work.&quot;",
    "story_25": "Sunita's childhood friend, who had introduced her to her husband, was equally unsupportive.",
    "story_26": "&quot;I called her to ask her what I should do. She said: 'You should have let him kill you.' She said: 'If I were you, I'd choose death over separation.' Once you're married, there's no other place for you. Your life away from your husband is meaningless.&quot;",
    "story_27": "India introduced a new law in 2005 to protect women from domestic violence, but it has failed to stem the tide of violence because it's a civil remedy and cases registered under it are not treated as criminal.",
    "story_28": "Lawyer Monika Joshi says the notion of domestic violence is rooted in patriarchy - where women are regarded as inferior to men and abuse of women is widely condoned and beating is often justified.",
    "story_29": "According to the last exhaustive family survey done by the government, more than 54% of men and 51% of women said it was okay for a man to beat his wife if she disrespected her in-laws, neglected her home or children, or even over something as trivial as putting less - or more - salt in the food.",
    "story_30": "Ms Joshi says though the findings came nearly 10 years ago, attitudes remain largely unchanged.",
    "story_31": "&quot;Most people say: 'Your husband beats you, but he also loves you.' Or: 'Oh, you made a mistake, so he is justified in hitting you.' Even the court-appointed mediators often tell women that a little compromise is good. You should learn a little adjustment, they say, you should learn to ignore. How come a man is never given such advice?&quot;",
    "story_32": "That, she says, is because the scales are tilted so heavily against women and unless there is &quot;total equality&quot; between the genders, home will remain &quot;the most dangerous place&quot; for many Indian women.",
    "credits": "Written by Geeta Pandey. Design by Emily Maguire. Development by Richard Bangay. Produced by Ed Lowther.",
    "video_link_first_half": "http://playlists.bb",
    "video_link_second_half": "c.co.uk/news/world-asia-india-29706730A/playlist.sxml",
    "gender_title": "Attitudes by gender, 2005-06",
    "gender_subtitle": "Percentage of survey respondents who said domestic violence would be justified in a range of scenarios put to them by researchers.",
    "gender_key_women": "Women",
    "gender_key_men": "Men",
    "gender_overall": "In at least one situation described",
    "gender_in_laws": "Disrespecting in-laws",
    "gender_neglect": "Neglecting the house or children",
    "gender_arguing": "Arguing with husband",
    "gender_going_out": "Going out without telling husband",
    "gender_suspicion": "Suspected of being unfaithful",
    "gender_cooking": "Not cooking properly",
    "gender_sex": "Refusing to have sex"
}