{
	"non_iframe_cta": "नक्शे और चार्ट पर आँकड़े देखने के लिए क्लिक करें",
	"source": "स्रोत: नेशनल क्राइम रिकॉर्ड्स ब्यूरो, भारत",
	"play": "प्ले करें",
	"pause": "पॉज़ करें",
	"reset": "रीसेट करें",
	"back": "पीछे जाएँ",
	"next": "आगे जाएँ",
	"no_data": "कोई आँकड़ा नहीं",
	"violenceBreakdownSpan_DM": "घरेलू हिंसा",
	"violenceBreakdownSpan_M": "यौन उत्पीड़न",
	"violenceBreakdownSpan_K": "अपहरण",
	"violenceBreakdownSpan_R": "बलात्कार",
	"violenceBreakdownSpan_O": "अन्य अपराध",
	"case_study_title": "केस स्टडी",
	"rate_of_violence_title": "घरेलू हिंसा की दर",
	"map_2003_title": "2003",
	"map_2013_title": "2013",
	"num_of_incidents_per": "हिंसा की घटनाएँ, प्रति एक लाख व्यक्ति",
	"incidents_range_0": "0-5",
	"incidents_range_1": "5-10",
	"incidents_range_2": "10-15",
	"incidents_range_3": "15-20",
	"incidents_range_4": "20-25",
	"incidents_range_5": "25-30",
	"national_violence_chart_key_1": "घरेलू हिंसा",
	"national_violence_chart_key_2": "आबादी",
	"national_violence_chart_incidents_key_1": "120000",
	"national_violence_chart_incidents_key_2": "80000",
	"national_violence_chart_incidents_key_3": "40000",
	"billion": "अरब",
	"rate_of_violence_cities_title": "घरेलू हिंसा की दर-- शहर",
	"top_10_cities": "दस सबसे बुरे शहर",
	"city_1": "विजयवाड़ा",
	"city_2": "कोटा",
	"city_3": "आसनसोल",
	"city_4": "जयपुर",
	"city_5": "जोधपुर",
	"city_6": "ग्वालियर",
	"city_7": "विशाखापत्तनम",
	"city_8": "अहमदाबाद",
	"city_9": "लखनऊ",
	"city_10": "कोलम",
	"city_11": "वडोदरा",
	"city_12": "आगरा",
	"city_13": "गाज़ियाबाद",
	"city_14": "हैदराबाद",
	"city_15": "फ़रीदाबाद",
	"city_16": "पटना",
	"city_17": "राजकोट",
	"city_18": "दिल्ली",
	"city_19": "वाराणसी",
	"city_20": "भोपाल",
	"city_21": "इलाहाबाद",
	"city_22": "दुर्ग-भिलाई",
	"city_23": "रायपुर",
	"city_24": "औरंगाबाद",
	"city_25": "सूरत",
	"city_26": "नासिक",
	"city_27": "इंदौर",
	"city_28": "जमशेदपुर",
	"city_29": "चंडीगढ़",
	"city_30": "लुधियाना",
	"city_31": "जबलपुर",
	"city_32": "अमृतसर",
	"city_33": "नागपुर",
	"city_34": "तिरुवनंतपुरम",
	"city_35": "कानपुर",
	"city_36": "कोलकाता",
	"city_37": "पुणे",
	"city_38": "वसई-विरार",
	"city_39": "कोज़ीकोड",
	"city_40": "त्रिशूर",
	"city_41": "मदुरै",
	"city_42": "श्रीनगर",
	"city_43": "कोच्चि",
	"city_44": "बेंगलुरु",
	"city_45": "मल्लापुरम",
	"city_46": "कानपुर",
	"city_47": "राँची",
	"city_48": "मुंबई",
	"city_49": "चेन्नई",
	"city_50": "तिरुचिरापल्ली",
	"city_51": "कोयंबटूर",
	"city_52": "धनबाद",
	"city_53": "मेरट",
	"IN_PY": "पांडिचेरी",
	"IN_KA": "कर्नाटक",
	"IN_BR": "बिहार",
	"IN_CT": "छत्तीसगढ़",
	"IN_TN": "तमिलनाडु",
	"IN_UT": "उत्तरांचल",
	"IN_CH": "चंडीगढ़",
	"IN_AN": "अंडमान निकोबार",
	"IN_GA": "गोवा",
	"IN_WB": "पश्चिम बंगाल",
	"IN_SK": "सिक्किम",
	"IN_GJ": "गुजरात",
	"IN_MN": "मणिपुर",
	"IN_DL": "दिल्ली",
	"IN_LD": "लक्षदीप",
	"IN_NL": "नगालैंड",
	"IN_RJ": "राजस्थान",
	"IN_MP": "मध्य प्रदेश",
	"IN_DN": "दादरा नगर हवेली",
	"IN_OR": "ओडिशा",
	"IN_HR": "हरियाणा",
	"IN_MZ": "मिज़ोरम",
	"IN_HP": "हिमाचल प्रदेश",
	"IN_AP": "आंध्र प्रदेश",
	"IN_TR": "त्रिपुरा",
	"IN_AR": "अरूणाचल प्रदेश",
	"IN_AS": "असम",
	"IN_DD": "दमन दीव",
	"IN_PB": "पंजाब",
	"IN_ML": "मेघालय",
	"IN_JH": "झारखंड",
	"IN_JK": "जम्मू कश्मीर",
	"IN_UP": "उत्तर प्रदेश",
	"IN_MH": "महाराष्ट्र",
	"IN_KL": "केरल",
	"disputed_1": "पाकिस्तानी प्रशासन",
	"disputed_2": "सियाचिन ग्लेशियर",
	"disputed_3": "अक्साई चीन",
	"opener_1": "महिलाओं के ख़िलाफ़ हिंसा की",
	"opener_2": "309546",
	"opener_3": "2013 में दर्ज महिलाओं के ख़िलाफ़ अपराध के मामले",
	"chart1_domestic violence": "घरेलू हिंसा",
	"chart1_domestic_violence_number": "118866",
	"chart1_molestation": "यौन उत्पीड़न",
	"chart1_molestation_number": "70739",
	"chart1_kidnapping": "अपहरण",
	"chart1_kidnapping_number": "51881",
	"chart1_rape": "बलात्कार",
	"chart1_rape_number": "33707",
	"chart1_other": "अन्य अपराध",
	"chart1_other_number": "34353",
	"headline": "भारत: जहां घर ही 'सबसे ख़तरनाक जगह है'",
	"intro": "भारत में हर पांच मिनट में घरेलू हिंसा का एक मामला दर्ज होता है. कानूनी नज़रिए से घरेलू हिंसा का मतलब है पति या उसके परिवार वालों के हाथों प्रताड़ना. बीबीसी ने अपराध के आंकड़ों की सत्यता की जांच, उनका विश्लेषण और पीड़ितों के अनुभव जमा किए हैं.",
	"second_source": "स्रोत डीएचएस प्रोग्राम",
	"story_1": "&quot;मेरे पति कमरे में आए. दरवाजा बंद किया. म्यूज़िक सिस्टम की आवाज़ तेज कर दी, ताकि बाहर किसी को आवाज़ सुनाई न दे. उसके बाद उन्होंने अपनी बेल्ट निकाली और मुझे पीटना शुरू किया. अगले 30 मिनट तक वह मुझे पीटते रहे.&quot;",
	"story_2": "अदिति ( बदला हुआ नाम) उन लाखों महिलाओं में शामिल हैं, जिन्हें घरेलू हिंसा का सामना करना पड़ता है.",
	"story_3": "&quot;जब वह यह सब कर रहा था. उसने मुझे चेतावनी दी कि मैं आवाज़ न निकालूं. मैं रो नहीं सकती थी, चीख नहीं सकती थी. अगर मैं ऐसा करती थो वो मेरी और पिटाई करता. वह मुझे बेल्ट और हाथों से पीटता रहा. फिर मेरा गला घोंटने लगा. वह बहुत गुस्से में था.&quot;",
	"story_4": "अदिति उस घटना के बारे में बता रही थीं जो उनके साथ तब घटी जब वो महज 19 साल की थी. उनकी शानदार शादी के महज एक साल बाद. उसकी शादी में वर- वधू को आशीर्वाद देने के लिए दुनिया भर से नाते-रिश्तेदार आए थे.",
	"image_quote": "उसने अपनी बेल्ट निकाली और मुझे पीटना शुरू कर दिया",
	"story_5": "वह अपने पति से पहली बार अपने एक दोस्त के जरिए कुछ ही महीने पहले मिली थी. शुरुआत में वह &quot;करिश्माई और दोस्ताना&quot; लगा था लेकिन यह लंबे समय तक नहीं रहा.",
	"story_6": "अदिति ने बताया, &quot;वह लापरवाह बन गया और मेरे साथ गाली गलौज करने लगा. मेरे पिता शराब पीते थे और मेरी मां के साथ हमेशा दुर्व्यवहार किया करते थे. ऐसे में मुझे लगा कि ये ज़िंदगी का ही हिस्सा है. मैं हमेशा सोचती रहती कि शायद कभी हालात बेहतर होंगे.&quot;",
	"story_7": "उसने मुझे आंसू भरी आँखों के साथ बताया कि हालात ख़राब होते गए.",
	"story_8": "&quot;समय के साथ उसकी हिंसा बढ़ती गई. मैं सोचती थी कि वह जैसा कह रहा है, वैसा करने से हालात बेहतर होंगे. वह यही कहता था लेकिन ऐसा कभी हुआ नहीं. उसे मुझमें कोई न कोई ग़लती मिल जाती थी. उसका गुस्सा किसी भी बात से भड़क जाता था. उसके साथ जीवन का हर पल अनजाने डर में गुज़रता था. वह जब बाहर जाता और घर लौटता, तो मुझे मालूम नहीं होता कि वह क्या चाहता है. वह मुझे गालियाँ देता, नीचा दिखाता या फिर मुझे पीटना शुरू कर देता.&quot;",
	"story_9": "अदिति घर के नाम पर नर्क में रह रही थी लेकिन शादी के ठीक छह साल बाद अप्रैल, 2012 में वह अपने दोस्तों की मदद से घर से भागने में कामयाब हुई.",
	"story_10": "आज, वह अपने अतीत को पीछे छोड़ चुकी हैं. उन्हें एक गैर सरकारी संगठन में नौकरी मिल चुकी है और नए सिरे से जीवन शुरू कर रही हैं.",
	"story_11": "लेकिन अदिति का मामला कोई इकलौता मामला नहीं है.",
	"story_12": "दिसंबर, 2012 में दिल्ली की एक बस में 23 साल की युवती के साथ सामूहिक बलात्कार हुआ, पीड़िता की मौत हो गई. इस घटना के बाद लोगों का ध्यान भारत में होने वाले बलात्कारों की तरफ़ गया. लेकिन आंकड़े बताते हैं कि पिछले दस सालों से देश भर में महिलाओं के साथ घरेलू हिंसा के मामले सबसे ज़्यादा दर्ज होते हैं.",
	"story_13": "हर साल इन मामलों की संख्या में बढ़ोत्तरी होती है.",
	"state_map_title": "मामला दर्ज कराने की दर",
	"state_map_1": "घरेलू हिंसा के ख़िलाफ़ अभियान से जुड़े लोगों का कहना है कि जागरूकता बढ़ने की वजह से अधिक मामले दर्ज हो रहे हैं.",
	"state_map_2": "इन लोगों के मुताबिक जिन इलाकों में महिलाएं शिक्षित हैं, मुखर हैं वहां ज़्यादा मामले दर्ज होते हैं. उन इलाकों में भी ज़्यादा मामले दर्ज होते हैं जहां पुलिस और महिला संगठन ज़्यादा सक्रिय हैं.",
	"state_map_3": "दिल्ली में महिला अपराध शाखा की वरिष्ठ पुलिस अधिकारी वर्षा शर्मा ने बताया, &quot;मामलों की संख्या का बढ़ना अच्छी बात है क्योंकि इससे ज़ाहिर होता है कि महिलाएं अब चुप्पी तोड़ रही हैं.&quot;",
	"dv_population_1": "2003 में दर्ज मामलों की संख्या 50,703 थी. यह 2013 में बढ़कर 118,866 हो गई. दस सालों में इसमें 134 प्रतिशत की बढ़ोत्तरी हुई. यह इस दौरान बढ़ी जनसंख्या से कहीं ज़्यादा है.",
	"dv_population_2": "घरेलू हिंसा के ख़िलाफ़ अभियान से जुड़े लोगों का कहना है कि सरकार ने घरेलू हिंसा से बचाव के लिए 2005 में नया कानून लागू किया, जिसकी वजह से  अब ज़्यादा महिलाएं मदद मांगने के लिए सामने आ रही हैं.",
	"story_14": "वर्षा शर्मा कहती हैं, &quot;ऐसा नहीं है कि अब हिंसा ज़्यादा होती है. हिंसा पहले भी थी, लेकिन अब मामले दर्ज होने लगे हैं.&quot;",
	"story_15": "उनके मुताबिक अब ज़्यादा महिलाएं मदद मांगने के लिए सामने आ रही हैं क्योंकि शिक्षा का स्तर बढ़ गया है, महिलाएं अब आर्थिक तौर पर ज़्यादा स्वतंत्र हैं और उनमें जागरूकता का स्तर भी बढ़ा है.",
	"story_16": "गैर सरकारी संगठन 'मैत्री' के साथ काम करने वाली वकील मोनिका जोशी कहती हैं कि अब भी ऐसे मामलों की संख्या काफ़ी ज़्यादा है जो दर्ज नहीं हो पाते.",
	"story_17": "मोनिका जोशी कहती हैं, &quot;शिकायत दर्ज कराने वाली हर महिला पर कम से कम एक ऐसी महिला है जो खामोश रह जाती है. ज़्यादातर महिलाएं पति के हिंसक व्यवहार के बारे में अपने दोस्तों और सहकर्मियों तक से चर्चा नहीं कर पाती. महिलाएं स्वीकार नहीं करना चाहती हैं कि वे घरेलू हिंसा का शिकार हैं. अपने घर में क्या चल रहा है, ये बताना नहीं चाहती.&quot;",
	"cities_map_title": "घरेलू हिंसा और शहर",
	"cities_map_1": "2013 में देश भर में घरेलू हिंसा के सबसे ज़्यादा मामले दक्षिण भारतीय शहर विजयवाड़ा में दर्ज हुए.",
	"cities_map_2": "शहर के गैर सरकारी संगठन वासाव्या महिला मंडली की रश्मि सामाराम बताती हैं कि उनके काउंसलिंग सेंटर में रोजाना तीन-चार मामले सामने आते हैं.",
	"cities_map_3": "वह कहती हैं, &quot;अब ज़्यादातर महिलाएँ मदद माँगने के लिए इसलिए सामने आ रही हैं क्योंकि हमारी जैसे गैर-सरकारी संगठन, पुलिस और सरकार की महिला एवं कल्याण विभाग ने विस्तृत जागरुकता अभियान चलाया हुआ है.&quot;",
	"cities_map_4": "सामाराम बताती है कि उनका संगठन पीड़ित महिला को मुफ्त में कानूनी सहायता उपलब्ध कराता है. इसके अलावा घरेलू हिंसा की शिकार महिलाओं को संगठन आश्रय भी उपलब्ध कराता है.",
	"cities_map_5": "दिल्ली स्थिति सामाजिक कार्यकर्ता रश्मि आनंद कहती हैं कि देश के दूसरे हिस्सों में महिलाएँ बुरी शादी को निभाने के लिए अभिशप्त हैं क्योंकि उनके पास विकल्प नहीं है, शरण लेने के लिए आश्रय केंद्र नहीं हैं.",
	"cities_map_6": "वह कहती हैं, &quot;भारतीय समाज की यह सबसे बड़ी नाकामी है.&quot;",
	"story_18": "सामाजिक कलंक का डर कि लोग क्या कहेंगे, इस कारण  भी कई महिलाएं चुप रहती हैं. सुनीता (बदला हुआ नाम) इस डर के से अपने पति की हिंसा को झेलती रहीं.",
	"story_19": "सुनीता की शादी के तीन दिन के बाद ही उनके पति ने उन्हें पहली बार पीटा.",
	"story_20": "&quot;उसने मुझे अपनी कुहनी से मारा. मैं  गिर गई, मुझे काफ़ी चोट लगी थी. मैं सारी रात रोती रही. उसने मुझे मुड़कर भी नहीं देखा. उसने मुझसे माफ़ी भी नहीं मांगी.&quot;",
	"story_21": "सुनीता आर्थिक तौर पर स्वतंत्र हैं, लेकिन उन्होंने पति की ज्यादतियों को झेला. इसके बारे में वे बताती हैं, &quot;भारत में तलाक लेने पर या फिर दूसरी शादी करने पर महिलाओं का मजाक उड़ाया जाता है. लोग ख़राब नज़रों से देखते हैं.&quot;",
	"story_22": "शादी के चार महीने के बाद ही हिंसा काफ़ी बढ़ गई. उसने अपने पति को बीते साल छोड़ दिया और अपने माता-पिता के पास रहने चली गई.",
	"story_23": "घरेलू हिंसा केवल भारत में नहीं होती बल्कि यह दुनिया भर में होती है लेकिन दुनिया के दूसरे देशों में इस हिंसा को लेकर चुप्पी की संस्कृति नहीं है.",
	"story_24": "अदिति ने जब अपनी मां से मदद मांगी तो उसे वहां से भी मदद नहीं मिली. अदिति कहती है, &quot; मैंने मां से बताया कि मैं किस दौर से गुजर रही हूं. पैरों पर चोट के निशान दिखाए. मैंने बताया कि मेरा पति किस तरह मुझ पर टूट पड़ता है तो मेरी मां ने कहा कि तुम उसके बारे में ऐसे कैसे बोल सकती हो? तुम्हे उसी के साथ रहना है. कुछ भी करो ताकि तुम्हारी शादी बची रहे.&quot;",
	"story_25": "सुनीता की बचपन की दोस्त ने उन्हें उनके पति से पहली बार मिलवाया था. उसने भी इस मामले में अपने दोस्त की कोई मदद नहीं की.",
	"story_26": "&quot;मैं ने उससे पूछा था कि मैं क्या करूं. उसने मुझे कहा- तुम उसे मार लेने दो. अगर मैं तुम्हारी जगह होती तो अलग होने की बजाए मर जाना चुनती. एक बार शादी हो जाने के बाद दूसरी कोई जगह नहीं बचती. पति से अलग जीवन का कोई मतलब नहीं होता.&quot;",
	"story_27": "महिलाओं को घरेलू हिंसा से बचाने के लिए भारत में एक नया क़ानून 2005 में लाया गया, मगर इसके बाद भी हिंसा की घटनाएँ नहीं रुकीं क्योंकि यह एक सिविल प्रावधान है, इस कानून के तहत दर्ज मुकदमे में आपराधिक अभियोग नहीं लगता.",
	"story_28": "वकील मोनिका जोशी कहती हैं कि घरेलू हिंसा की जड़ पितृसत्तात्मक सोच में है- जिसमें महिलाओं को पुरुषों से कमतर समझा जाता है. महिलाओं के साथ दुर्व्यवहार को माफ़ कर दिया जाता है और महिलाओं के साथ मार पीट को सही ठहराया जाता है.",
	"story_29": "अंतिम विस्तृत सरकारी पारिवारिक सर्वे के मुताबिक 54 प्रतिशत पुरुष और 51 प्रतिशत महिलाओं ने माना कि  सास-ससुर का आदर नहीं करने पर, बच्चों और घर की देखभाल न करने पर और यहां तक कि खाने में ज़्यादा नमक डालने पर अगर पति महिला की पिटाई करता है तो  इसमें कोई बुराई नहीं है.",
	"story_30": "मोनिका जोशी के मुताबिक ये सर्वे करीब दस साल पहले का है, लेकिन आज भी लोगों की सोच में कोई खास बदलाव नहीं आया है.",
	"story_31": "&quot;अधिकतर लोगों का कहना है कि जो तुम्हारी पिटाई करता है, वही तुम्हें प्यार भी करता है. तुमने कोई ग़लती की होगी, इसलिए उसने पिटाई की होगी, अदालत की ओर से  नियुक्त मध्यस्थ भी महिलाओं को समझौता करने की सलाह देते हैं. तुम्हें थोड़ा तालमेल बिठाने की जरूरत है. अनदेखी करने की आदत डालो जबिक पुरुषों को ऐसी कोई सलाह नहीं दी जाती.&quot;",
	"story_32": "मोनिका जोशी के मुताबिक महिलाओं के लिए मापदंड इतने कठोर हैं जबकि समाज में पूरी तरह से लैंगिक समानता नहीं आ जाती, ज़्यादातर भारतीय महिलाओं के लिए घर 'सबसे ख़तरनाक जगह' बना रहेगा.",
	"credits": "आलेख- गीता पांडे, डिज़ाइन- एमिली मैग्वायर, प्रोड्यूसर-एड लोथर, डेवलपर-रिचर्ड बांगे.",
	"video_link_first_half": "http://www.bb",
	"video_link_second_half": "c.co.uk/hindi/meta/dps/2014/10/emp/141024_domestic_violence1_aj.emp.xml",
	"gender_title": "घरेलू हिंसा को लेकर लोगों का रुख़, 2005-06",
	"gender_subtitle": "उन लोगों का प्रतिशत जिन्होंने सर्वेक्षण के दौरान इन कारणों को घरेलू हिंसा के लिए बाजिब माना",
	"gender_key_women": "स्त्री",
	"gender_key_men": "पुरुष",
	"gender_overall": "इनमें से कोई भी कारण:",
	"gender_in_laws": "सास-ससुर का अपमान",
	"gender_neglect": "घर या बच्चों की अनदेखी",
	"gender_arguing": "पति से बहस",
	"gender_going_out": "पति को बताए बिना कहीं जाना",
	"gender_suspicion": "बेवफ़ाई का शक",
	"gender_cooking": "अच्छा खाना न बनाना",
	"gender_sex": "सेक्स से इनकार करना"
}